<!DOCTYPE HTML PUBLIC "-//W3C//DTD W3 HTML//EN">
<HTML>

<HEAD>
 <TITLE>Pers&ouml;nliche Homepage von Dr. Marianne Baun</TITLE>
</HEAD>

<BODY ALINK=#CCCCFF BGCOLOR=#163037 LINK=#FED943 TEXT=#ffffff VLINK=#DED943  BACKGROUND="images/bg.gif">

<CENTER>
  <img src="images/pixel.gif" width="10" height="10"><br>
</center>
  <a href="index.html"><img src="images/arrow.gif" width="32" height="32" border="0"></a><br><a href="index.html">Zur&uuml;ck zur Homepage</a><br>
<CENTER>
  <img src="images/pixel.gif" width="10" height="10"><br>
</center>
<CENTER>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=0 WIDTH=500>
 <TR>
  <TD ALIGN="left" VALIGN="top" BACKGROUND="images/bg_top.gif"><IMG SRC="images/top_top_left.gif" WIDTH=12 HEIGHT=10 alt=""></TD>
  <TD BACKGROUND="images/bg_top.gif"><IMG SRC="images/top_top.gif" WIDTH=200
   HEIGHT=10></TD>
  <TD BACKGROUND="images/bg_top.gif" ALIGN="right" VALIGN="top"><IMG SRC="images/menu_top_right.gif" alt="" WIDTH=12 HEIGHT=10></TD></TR>
 <TR>
  <TD ALIGN="left" VALIGN="top" BACKGROUND="images/bg_left.gif"><IMG SRC="images/top_middle_left.gif" WIDTH=12 HEIGHT=64 alt=""></TD>
  <TD BGCOLOR="#163037" ALIGN="left" VALIGN="top">

<img alt="Borderline" src="images/line.gif" border=0><p>

<p>
<h2>Das Gl&uuml;ck liegt im Erinnern</h2>
</p>
<p>
<h3>Im Seniorenkreis Nieder-Saulheim lassen die Besucher den Alltag hinter sich</h3>
</p>
<p>
Das Gl&uuml;ck im Alter liegt nicht mehr im Lottogewinn. Statt der materiellen Dinge r&uuml;cken die kleinen Freuden des Alltags in den Vordergrund. "Mach' die ein paar sch&ouml;ne Stunden und vergiss' dein Alter", ermuntert Pfarrerin Dr. Gerlinde Stadler die Senioren ihrer Gemeinde. Alle zwei Wochen l&auml;dt sie ins Dietrich Bonhoeffer-Haus ein.
Abwechslung ins zweist&uuml;ndige Programm bringt sie mit Referenten wie Dr. Marianne Baun und ihrer musikalischen Lesung.
</p>
<p>
Es ist der treue Kreis, der sich an diesem sonnigen Donnerstagnachmittag zu der Lesung "Wege zum Gl&uuml;ck" einfindet. "Die &auml;lteste ist 93, die anderen auch nicht viel darunter", beschreibt Pfarrerin Stadler ihren Seniorentreff. Sie hofft, dass Referenten wie Marianne Baun neue Besucher anziehen. Denn sie m&ouml;chte noch mehr Menschen f&uuml;r diese kleine Freude im Alltag gewinnen. "Man ist in Saulheim ein wenig angebunden, wenn man alt ist." Lange habe man sich nicht einmal mehr beim Einkaufen treffen k&ouml;nnen. "Hier freuen sich alle zusammenzukommen, gemeinsam zu singen, etwas zu erleben und Kaffee zu trinken."
</p>
<p>
Es wird ganz still, als Marianne Baun ihre Texte vortr&auml;gt. Es sind Aphorismen auf das Gl&uuml;ck und das Leben, &uuml;ber Tr&auml;ume, die Zeit, Glaube und Dankbarkeit. "Ich allein entscheide, ob ich gl&uuml;cklich werde. Ich muss es nur zulassen", verk&uuml;ndet die Autorin aus Kirchheimbolanden. Dann trifft sie mit einem Satz das, was f&uuml;r viele den Seniorentreff ausmacht: "Tr&auml;umen von vergangenen Zeiten und gemeinsamen Erfahrungen, von Heilung und Lebensfreude, von Hoffnung auf ein Wiedersehen." Als sie ihre Geschichte &uuml;ber das Fliegen vortr&auml;gt, begleitet sie ein mehrfaches "Wunderbar". Klaus Hantschel, einer der wenigen M&auml;nner in der Runde, kann es kaum fassen, dass Marianne Baun die Autorin dieser Zeilen ist. "Man findet sich in vielem wieder", best&auml;tigen die Frauen das Lob auf die Texte. "Man kann etwas mitnehmen."
Einzelne Worte &ouml;ffnen T&uuml;ren zur Kindheit. Etwa der Verweis auf den Eintrag des Vaters im Poesiealbum. So manche hat noch das Buch aus ihrer Kindheit, ja selbst das der Mutter. Margret Zorn regt an, bei einem der n&auml;chsten Treffen die B&uuml;cher mitzubringen und sich dar&uuml;ber auszutauschen.
</p>
<p>
Neben den Worten ist es vor allem die Musik, in der an diesem Nachmittag alle ihr Gl&uuml;ck finden. "Mein ganzes Leben war und ist Musik", bekennt die Kirchenmusikerin Marianne Baun. Am Klavier begleitet sie die Lieder, die alle begeistert mitsingen. Und sie nicken, als Katharina Tratschitt zum Abschluss sagt: "Der Gesang hat uns sehr erfreut." Seit 70 Jahren schon ist sie Mitglied der Frauenhilfe, aus der der Seniorenkreis hervorgegangen ist. Wie sie kennen auch die anderen die Lieder aus der Jugend. "Wir haben sie schon als Kind gelernt, in der Sonntagsschule bei den Schwerstern."
</p>
<p>
Beim Singen merken wir, dass wir noch etwas k&ouml;nnen, best&auml;tigt Pfarrerin Gerlinde Stadler. &Auml;hnlich geht es beim Quiz, das sie gerne an anderen Nachmittagen einschiebt. Der Seniorenkreis, das bedeutet f&uuml;r Frauen und M&auml;nner ein Gef&uuml;hl von Gemeinschaft. Wir machen auch nette Scherze und Spiele. Das vertreibt uns den Alltag." Wenn jemand krank ist, wird eine Karte geschrieben. Und wer Geburtstag hat, wie Klaus Hantschel, der beim n&auml;chsten Treffen seinen 85. feiert, darf sich ein Lied w&uuml;nschen. Nicht zuletzt ist es eine christliche Gemeinschaft, die sp&uuml;rbar werden l&auml;sst, wie der Glaube im Alter tr&auml;gt. "Und dass die Menschen auch im Alter ein Recht haben auf ihre eigene Meinung und auf ihre Lieder."
</p>
<p>
(RHEIN MAIN PRESSE Kreis Alzey vom 24. September 2005)
</p>
<img alt="Borderline" src="images/line.gif" border=0><p>

  </TD>
  <TD BACKGROUND="images/bg_right.gif" ALIGN="right" VALIGN="top"><IMG
   SRC="images/menu_middle_right.gif" WIDTH=12 HEIGHT=100></TD>
 </TR>
 <TR>
  <TD ALIGN="left" VALIGN="top" BACKGROUND="images/bg_bottom.gif"><IMG
   SRC="images/top_bottom_left.gif" WIDTH=12 HEIGHT=10></TD>
  <TD BACKGROUND="images/bg_bottom.gif"><IMG SRC="images/top_bottom.gif"
   WIDTH=200 HEIGHT=10></TD>
  <TD BACKGROUND="images/bg_bottom.gif" ALIGN="right" VALIGN="top"><IMG
   SRC="images/menu_bottom_right.gif" WIDTH=12 HEIGHT=10></TD>
 </TR>
 <TR>
  <TD ALIGN="left" VALIGN="top">&nbsp;</TD>
  <TD>&nbsp;</TD>
  <TD ALIGN="right" VALIGN="top">&nbsp;</TD>
 </TR>
</TABLE>
</center>


</BODY>
</HTML>






